OpenFOAM_v2412_cases/incompressible_simpleFoam_motorBike_refined/system/profiling
// -*- C++ -*-

profiling
{
    #includeEtc "caseDicts/profiling/parallel.cfg"
    detail  1;
}

// ************************************************************************* //
